1password
bartender
bettertouchtool
charles
diffmerge
docker
dropbox
firefox
gpg-suite
iina
iterm2
jetbrains-toolbox
karabiner-elements
keepassxc
little-snitch
lunar
macmediakeyforwarder
meld
mullvadvpn
muzzle
ngrok
postman
secretive
signal
slack
spotify
sublime-text
telegram
vlc
wireshark
zeplin
font-fira-code
