1password
bartender
bettertouchtool
charles
codex
copilot-cli
deskpad
diffmerge
dropbox
firefox
font-fira-code
ghostty
git-credential-manager
iina
iterm2
jetbrains-toolbox
karabiner-elements
keepassxc
little-snitch
lunar
mullvadvpn
muzzle
ngrok
notunes
obsidian
postman
secretive
signal
slack
spotify
stats
sublime-merge
sublime-text
telegram
vlc
wireshark
zeplin
